/* Localized versions of Info.plist keys */

CFBundleName = "Rensning af papirindføring";
CFBundleGetInfoString = "Plugin'en Rensning af papirindføring, © Copyright 2007-2017 HP Development Company, L.P.";
